[
  "obsidian-git",
  "obsidian-minimal-settings",
  "code-styler",
  "code-block-plugin",
  "OA-file-hider",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "editing-toolbar",
  "make-md",
  "url-into-selection",
  "obsidian-latex-suite",
  "obsidian-languagetool-plugin",
  "obsidian-charts",
  "obsidian-plugin-toc",
  "obsidian-completr",
  "code-emitter",
  "beautitab"
]